[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Giacomo Margarito, Hexaae, Fiorani Paolo, Miriano & bovirus
VERSION=2.0.0

[Language]
LANGUAGE=Italiano
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/ms912047(WinEmbedded.10).aspx
LOCALE_ID=0x0410, 0x0810

[Menu]
FILE=&File
COPY=&Copia
SAVE_TEXT=Salva come &testo
SAVE_IMAGE=&Salva come immagine
EXIT=&Esci
THEME=&Tema
ZOOM=In&grandimento
AUTO=&Automatico
FONT_SETTING=Impostazioni font
HELP=&?
ABOUT=&Info su CrystalMark Retro
LANGUAGE=&Lingua 
VOICE_VOLUME=&Volume voce
VOICE_LANGUAGE=&Lingua voce
MAIN_UI_IN_ENGLISH=&Main UI in English

[Dialog]
DEFAULT=Predefinite
FONT_FACE=Aspetto font
FONT_SCALE=Scala font (%)
ENABLED=Abilitata
DISABLED=Disabilitata

[WindowTitle]
ABOUT=Info su CrystalMark Retro
FONT_SETTING=Impostazioni font

; 2.0
QRCODE=Codice QR

[Message]
STOP_BENCHMARK=Ferma test prestazioni.
DISK_CAPACITY_ERROR=Capacità disco insufficiente.
DISK_CREATE_FILE_ERROR=Impossibile creare il file.
DISK_WRITE_ERROR=Errore in scrittura.
DISK_READ_ERROR=Errore in lettura.
DISK_SPD_NOT_FOUND=DiskSpd non trovato.
EXE_FILE_NOT_FOUND=File eseguibile non trovato.
EXE_FILE_MODIFIED=Il file eseguibile è stato modificato.
ATTACH_SCREENSHOT_MANUALLY=Allega la schermata manualmente.

; 2.0
COPY_CLIPBOARD=Vuoi copiare l'URL di registrazione negli appunti?

[MainWindow]
SYSTEM_INFO_1=CPU:
SYSTEM_INFO_2=GPU:
SYSTEM_INFO_3=Info sistema:
SYSTEM_INFO_4=S.O.:
SYSTEM_INFO_5=Risoluzione:
SYSTEM_INFO_6=Memoria tot.:
BUTTON_0=Tutti
BUTTON_1=CPU
BUTTON_2=Disco
BUTTON_3=Grf. 2D
BUTTON_4=Grf. 3D
BUTTON_STOP=Stop
LABEL_1_1=Thread singolo
LABEL_1_2=Multi thread
LABEL_1_3=
LABEL_1_4=
LABEL_2_1=Lettura sequenziale
LABEL_2_2=Lettura casuale
LABEL_2_3=Scrittura sequenziale
LABEL_2_4=Scrittura casuale
LABEL_3_1=Testi
LABEL_3_2=Quadrati
LABEL_3_3=Cerchi
LABEL_3_4=Immagini
LABEL_4_1=Titoli
LABEL_4_2=Interruzioni
LABEL_4_3=Disegno contorni
LABEL_4_4=Poligoni

; 2.0
SUBMIT=Invia
SUBMIT_TOOLTIP=Invia risultati prestazioni
QRCODE_TOOLTIP=Invia risultati prestazioni via codice QR
X_TOOLTIP=X(Twitter)